<div class="row bottom-margin featured-row">

    <h1>ثبت نام در سایت</h1>
    <div class="fr-border"></div>

    <div class="small-12 small-centered medium-5 medium-uncentered large-5 large-uncentered columns">


        <div class="contact-item" style="text-align: justify">
            لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.
            لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.

        </div>


        <div class="fr-border"></div>


    </div>

    <!-- Contact form -->
    <div class="small-12 small-centered medium-7 medium-uncentered large-7 large-uncentered columns">
        <h2>فرم ثبت نام</h2>
        <form action="index.php?c=customer&a=register" class="form" method="post">

            <label for="">ایمیل:</label>
            <input type="email" name="frm[email]" placeholder="you@domain.com">

            <label>رمز:</label>
            <input type="password" name="frm[password]" placeholder="رمز خود را وارد کنید">
            <button class="form-btn"><i class="icon-arrow-left"></i>ثبت</button>

        </form>
    </div>


    <div class="clearing"></div>
</div>